export const fakeServices = [
    {
        id:0,
        name:'Сайты',
        image:require('../image/fakeServices/sites.jpg'),
        data:[
            {
                id:0,
                name:'Одностарничный сайт',
                text:'Веб-сайт в котором вся информация о ваших услугах,товаров,контактных данных находится на одной странице.'
            },
            {
                id:1,
                name:'Сайт `Визитка`',
                text:'Веб-сайт в котором вся информация о товарах и услугах находятся на одной странице и имеются несколько дополнительных страниц.Сайт может иметь панель управления.'
            },
            {
                id:2,
                name:'Медийный сайт',
                text:'Сайт развлекательного характера.К таким сайтам относятся сайты Кинопорталы,Блоги,Новостные и прочее.'
            },
            {
                id:3,
                name:'Корпоративный сайт',
                text:'Сайт о компаний в котором имеется полная информация о продукции, услугах, проектах, контактных данных и прочего.Имеются дополнительные старницы,панель управления и функционал(Email-рассылка,Оформление заказа и прочее).'
            },
            {
                id:4,
                name:'Интернет магазин',
                text:'Полноценный интернет магазин с большим количеством страниц и функционала(Регистрация,Онлайн оплата,Панель управления и прочее)'
            },
        ]
    },
    {
        id:1,
        name:'Мобильные приложения',
        image:require('../image/fakeServices/mobile.jpg'),
        data:[
            {
                id:0,
                name:'Контентные приложения',
                text:'Приложения для чтения книг, просмотра фильмов,видео и прочее'
            },
            {
                id:1,
                name:'Бизнес приложения',
                text:'Приложения для упрощения бизнес-процессов, отслеживание сделок и реализация офисных задач'
            },
        ]
    },
    {
        id:2,
        name:'Дизайн',
        image:require('../image/fakeServices/design.jpg'),
        data:[
            {
                id:0,
                name:'Фирменный Логотип',
                text:'Предоставляются несколько вариантов логотипа,смотря на ваши предпочтения делаются доработки'
            },
            {
                id:1,
                name:'Фирменный стиль',
                text:'К данной услуге относятся - дизайн визитки, дизайн папки, дизайн блокнота и прочее'
            },
            {
                id:3,
                name:'Дизайн Флаера',
                text:'Дизайн рекламного флаера, с использованием ваших предоставленных материалов(фотографий и прочее).Имеются отдельные услуги для фотосессий либо созданий 2D,3D моделей товара.Размер флаера является меньше чем размер A4 формата бумаги'
            },
            {
                id:4,
                name:'Дизайн Рекламного Плаката',
                text:'Дизайн рекламного плаката(баннера),с использованием ваших предоставленных материалов(фотографий и прочее).Имеются отдельные услуги для фотосессий либо созданий 2D,3D моделей товара.Размер флаера является меньше чем размер A4 формата бумаги'
            },
            {
                id:5,
                name:'Дизайн Презентации,Каталога',
                text:'Дизайн презентаций (Power Point, PDF) с использованием ваших предоставленных материалов(фотографий и прочее).Имеются отдельные услуги для фотосессий либо созданий 2D,3D моделей товара.Размер флаера является меньше чем размер A4 формата бумаги'
            },
            {
                id:6,
                name:'Дизайн Этикетки',
                text:'Дизайн этикетки товара с использованием ваших предоставленных материалов(фотографий и прочее).Имеются отдельные услуги для фотосессий либо созданий 2D,3D моделей товара.Размер флаера является меньше чем размер A4 формата бумаги'
            },
            {
                id:7,
                name:'Дизайн Упаковки товара',
                text:'Дизайн упаковки товара с использованием ваших предоставленных материалов(фотографий и прочее).Имеются отдельные услуги для фотосессий либо созданий 2D,3D моделей товара.Размер флаера является меньше чем размер A4 формата бумаги'
            },
        ]
    },
    {
        id:3,
        name:'Видео',
        image:require('../image/fakeServices/video.png'),
        data:[
            {
                id:0,
                name:'Съемочный рекламный ролик ',
                text:'Реклама вашего товара либо услуг.С возможностью привлечения профессиональных актеров,моделей либо без них'
            },
            {
                id:1,
                name:'Ролик вашей компаний ',
                text:'Специальный ролик о вашей компаний с целью улучшить представлений о компаний либо демонстраций услуг'
            },
        ]
    },
    {
        id:4,
        name:'3D',
        image:require('../image/fakeServices/3d.jpg'),
        data:[
            {
                id:0,
                name:'Рекламный ролик в 2D',
                text:'Ролик в 2D стиле.Хронометраж до 30 секунд'
            },
            {
                id:1,
                name:'Рекламный ролик в 3D',
                text:'Ролик в 3D стиле.Хронометраж до 30 секунд'
            },
            {
                id:2,
                name:'Анимационный рекламный ролик',
                text:'Ролик в 2D,3D стиле с анимацией либо несколько персонажей.Хронометраж до 30 секунд'
            },
            {
                id:3,
                name:'Ролик инфографики',
                text:'Графический ролик для визуализаций определенных графиков показывающие развитие компаний.Графики создаются в 2D либо в 3D формате в зависимости от предпочтений клиента'
            },
            {
                id:4,
                name:'Корпоративный фильм',
                text:'Мини-фильм о вашей компаний выполненый в 3D стиле и использование инфографики'
            },
            {
                id:5,
                name:'Заставка',
                text:'Графическая заставка без звука выполненная 3D или 2D стиле.Хронометраж до 30 секунд'
            },
        ]
    },
    {
        id:5,
        name:'SMM',
        image:require('../image/fakeServices/smm.jpg'),
        data:[
            {
                id:0,
                name:'Продвижение продукта',
                text:'Реклама продукта в социальных сетях(Facebook,Telegram,Instagram,ВКонтакте) с целью увеличения продаж'
            },
        ]
    },
]